{"count":76059,
"next":"https://gutendex.com/books/?page=2",
"previous":null,
"results":[{"id":84,"title":"Frankenstein; o el moderno Prometeo","authors":[{"name":"Shelley, Mary Wollstonecraft","birth_year":1797,"death_year":1851}],"summaries":["\"Frankenstein; "O El Prometeo Moderno" de Mary Wollstonecraft Shelley es una novela escrita a principios del siglo XIX. La historia explora temas como la ambición, la búsqueda del conocimiento y las consecuencias de la arrogancia humana a través de las experiencias de Victor Frankenstein y la monstruosa creación de su propia hechura. El comienzo del libro presenta a Robert Walton, un ambicioso explorador en busca de nuevas tierras y conocimiento en las gélidas regiones del Ártico. En sus cartas a su hermana Margaret, expresa tanto entusiasmo como miedo al aislamiento en su gran aventura. A medida que avanza la expedición de Walton, se encuentra con un misterioso y demacrado extraño que ha enfrentado un gran sufrimiento, lo que acentúa la intriga de su narrativa. Este extraño finalmente revela su historia de creación, pérdida y las profundas consecuencias de buscar un conocimiento que trasciende los límites humanos. La narrativa está estructurada de una manera que sugiere un profundo análisis de las emociones y los dilemas éticos que enfrentan quienes se atreven a desafiar el orden natural. (Esta es una imagen generada automáticamente) resumen.)"],"translators":[],"subjects":["El monstruo de Frankenstein (personaje ficticio) -- Ficción","Frankenstein, Victor (personaje ficticio) -- Ficción","Ficción gótica","Cuentos de terror","Monstruos -- Ficción","Ciencia ficción","Científicos -- Ficción"],"bookshelves":["Navegando: Cultura/Civilización/Sociedad","Navegando: Ficción","Navegando: Estudios de género y sexualidad","Navegando: Literatura","Navegando: Ciencia ficción y fantasía","Ficción gótica","Libros de cine","Precursores de la ciencia ficción","Ciencia ficción por Mujeres"],"languages":["es"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/84.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/84.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/84.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/84.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/84.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/84/pg84.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/84/pg84-h.zip"},"download_count":117026},{"id":2701,"title":"Moby Dick; o la ballena","authors":[{"name":"Melville, Herman","birth_year":1819,"death_year":1891}],"summaries":["\"Moby Dick; o la ballena\" de Herman Melville es una novela escrita a mediados del siglo XIX. La historia sigue a Ismael, un marinero en un viaje ballenero que busca aventuras y escapar de su sombría vida en tierra. Al embarcarse en este viaje, se adentra en el complejo mundo de la caza de ballenas y conoce a la siniestra figura del capitán Ahab, cuya obsesión con una legendaria ballena blanca impulsa la narrativa. Al comienzo de la novela, Ismael se presenta y comparte su filosofía sobre el mar como remedio para su melancolía. Reflexiona sobre la atracción magnética del océano, describiendo no solo su propio impulso de zarpar, sino también el anhelo colectivo de los habitantes de la ciudad por el agua. El viaje de Ismael lo lleva a New Bedford, donde experimenta una serie de encuentros divertidos y extraños mientras busca alojamiento antes de embarcarse en un barco ballenero. Mientras navega por la ciudad, conoce a Queequeg, un arponero tatuado con un pasado misterioso, lo que sienta las bases para una amistad única que se desarrolla en el contexto de las aventuras balleneras. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Historias de aventuras","Ahab, Capitán (Personaje ficticio) -- Ficción","Enfermos mentales -- Ficción","Ficción psicológica","Historias marinas","Capitanes de barco -- Ficción","Ballenas -- Ficción","Caza de ballenas -- Ficción","Barcos balleneros -- Ficción"],"bookshelves":["Listados de los mejores libros de la historia","Navegando: Ficción","Navegando: Literatura"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/2701.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/2701.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/2701.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/2701.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/2701.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/2701/pg2701.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/2701/pg2701-h.zip"},"download_count":93457},{"id":1513,"title":"Romeo y Julieta","authors":[{"name":"Shakespeare, William","birth_year":1564,"death_year":1616}],"summaries":Romeo y Julieta de William Shakespeare es una tragedia probablemente escrita a finales del siglo XVI. La obra se centra en el intenso romance entre dos jóvenes amantes, Romeo Montesco y Julieta Capuleto, cuyas familias están envueltas en una amarga disputa. Su amor, aunque apasionado y profundo, se enfrenta a adversidades que finalmente conducen a trágicas consecuencias. Al comienzo de la obra, un prólogo interpretado por el Coro sienta las bases para la historia de amor prohibido, revelando el conflicto familiar que rodea a Romeo y Julieta. Las primeras escenas representan una pelea pública provocada por la disputa entre los Montesco y los Capuleto, mostrando la hostilidad que envuelve sus vidas. A medida que conocemos a varios personajes como Benvolio, Teobaldo y Mercucio, descubrimos el amor no correspondido de Romeo por Rosalina. Sin embargo, esto cambia rápidamente cuando Romeo se encuentra con Julieta en el baile de los Capuleto, donde comparten un famoso y romántico intercambio, enamorándose sin querer. El uno al otro a pesar de la amarga enemistad de sus familias. Este primer encuentro presagia los obstáculos que enfrentarán a medida que su historia de amor se desarrolla en medio del caos y el conflicto. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Conflicto generacional -- Drama","Julieta (Personaje ficticio) -- Drama","Romeo (Personaje ficticio) -- Drama","Tragedias (Drama)","Vendetta -- Drama","Verona (Italia) -- Drama","Juventud -- Drama"],"bookshelves":["Explorando: Ficción","Explorando: Literatura","Explorando: Poesía"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/1513.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/1513.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/1513.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/1513.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/1513.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/1513/pg1513.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/1513/pg1513-h.zip"},"download_count":56729},{"id":1342,"title":"Orgullo y prejuicio","authors":[{"name":"Austen, Jane","birth_year":1775,"death_year":1817}],"summaries":["\"Orgullo y prejuicio\" de Jane Austen es una novela clásica escrita a principios de Siglo XIX. La historia profundiza en temas de amor, clase social y autonomía individual, girando principalmente en torno a la vida de Elizabeth Bennet,Una de cinco hermanas de una familia modesta pero refinada que se desenvuelve en el complejo panorama social de la Inglaterra de la Regencia. El comienzo de la novela presenta la verdad aparentemente universal de que un hombre soltero y adinerado es blanco fácil para las madres casamenteras del vecindario. La Sra. Bennet está ansiosa por casar a sus hijas y se emociona al enterarse de la llegada del Sr. Bingley, un joven adinerado que se ha establecido en Netherfield Park. El carácter bromista pero indiferente del Sr. Bennet contrasta marcadamente con el comportamiento ansioso y serio de la Sra. Bennet, quien planea visitar al Sr. Bingley para crear una oportunidad para sus hijas. Sus ingeniosos intercambios marcan la pauta para la exploración de la historia sobre la dinámica familiar y las expectativas sociales, a la vez que insinúan un desarrollo más profundo de los personajes y los desafíos que Elizabeth enfrentará en relación con el amor y los prejuicios en sus interacciones con el Sr. Darcy y la familia Bingley. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Noviazgo -- Ficción","Ficción doméstica","Inglaterra -- Ficción","Historias de amor","Hermanas -- Ficción","Clases sociales -- Ficción","Mujeres jóvenes -- Ficción"],"bookshelves":["Listados de los mejores libros de la historia","Navegando: Cultura/Civilización/Sociedad","Navegando: Ficción","Navegando: Literatura","Harvard Clásicos"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/1342.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/1342.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/1342.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/1342.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/1342.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/1342/pg1342.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/1342/pg1342-h.zip"},"download_count":54851},{"id":11,"title":"Las aventuras de Alicia en el país de las maravillas","authors":[{"name":"Carroll, Lewis","birth_year":1832,"death_year":1898}],"summaries":["\"Las aventuras de Alicia en el país de las maravillas\" de Lewis Carroll es un Novela infantil clásica escrita a mediados del siglo XIX. La historia sigue a una niña llamada Alicia que, aburrida y somnolienta sentada junto a un río, se encuentra con un Conejo Blanco y lo sigue por una madriguera, adentrándose en un mundo fantástico lleno de criaturas curiosas y aventuras extravagantes.El comienzo del libro presenta a Alicia mientras fantasea con su entorno antes de ver al Conejo Blanco, quien se muestra nervioso y animado a la vez. Curiosa, Alicia persigue al Conejo y se encuentra cayendo por una profunda madriguera que la lleva a un curioso pasillo lleno de puertas, todas cerradas. Tras experimentar una serie de extraños cambios de tamaño al comer y beber sustancias misteriosas, comienza a explorar este nuevo mundo, inicialmente frustrada por los nuevos desafíos que enfrenta al lidiar con su tamaño y los peculiares habitantes que conoce. La narrativa marca el tono de las extravagantes y a menudo disparatadas aventuras de Alicia que caracterizan todo el relato. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Alicia (personaje ficticio de Carroll) -- Ficción juvenil","Cuentos infantiles","Ficción fantástica","Lugares imaginarios -- Ficción juvenil"],"bookshelves":["Browsing: Lectura infantil y juvenil","Browsing: Ficción","Literatura infantil"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/11.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/11.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/11.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/11.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/11.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/11/pg11.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/11/pg11-h.zip"},"download_count":47514},{"id":100,"title":"Las obras completas de William Shakespeare","authors":[{"name":"Shakespeare, William","birth_year":1564,"death_year":1616}],"summaries":["\"Las obras completas de William Shakespeare\" de William Shakespeare es una colección de obras literarias clásicas escritas entre finales del siglo XVI y principios del siglo XVI. Principios del siglo XVII. Esta completa antología incluye una amplia gama de géneros, que abarca sonetos, comedias, historias y tragedias, todas ellas demostrando la inigualable maestría de Shakespeare en el lenguaje y el desarrollo de personajes. Temas importantes como el amor, la ambición, la traición y las complejidades de la naturaleza humana resuenan en estas obras atemporales. Al comienzo de esta colección, el lector se familiariza de inmediato con los "Sonetos" de Shakespeare, que sirven como elocuente preludio a sus temas de amor y belleza. Estos versos iniciales exploran la fugacidad de la belleza y el tiempo.Con un enfoque conmovedor en la necesidad de la procreación para preservar la belleza juvenil, los sonetos abordan a un joven de notable belleza y el apasionado anhelo del poeta por reproducirse, enfatizando las tensiones entre el amor propio y el deseo de dejar un legado. A través de un lenguaje rítmico y una rica imaginería, los sonetos presentan una reflexión universal sobre el amor, la mortalidad y la experiencia humana, invitando al lector a profundizar en conceptos que siguen vigentes hoy en día. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Teatro inglés: principios de la época moderna e isabelina, 1500-1600"],"bookshelves":["Browsing: Fiction","Browsing: Literature","Theatre"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/100.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/100.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/100.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/100.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/100.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/100/pg100.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/100/pg100-h.zip"},"download_count":42209},{"id":145,"title":"Middlemarch","authors":[{"name":"Eliot, George","birth_year":1819,"death_year":1880}],"summaries":["\"Middlemarch\" de George Eliot es una novela escrita a mediados del siglo XIX que explora La vida y las interacciones de los residentes de un pueblo inglés de provincias. La historia se centra principalmente en Dorothea Brooke, una joven con grandes ideales y aspiraciones a una vida plena, que lidia con la búsqueda del amor y el propósito en medio de las expectativas sociales. La novela aborda temas como el matrimonio, la ambición y la intersección de los valores personales y sociales en un mundo en constante cambio. Al principio de la novela, conocemos a la señorita Brooke, quien se describe como una joven de una belleza sorprendente e inteligente, aunque puede ser considerada excéntrica debido a sus elevadas aspiraciones y su desprecio por las normas sociales. Vive con su hermana Celia y su tío, el señor Brooke, en una tranquila casa de campo, con el sueño de dejar una huella significativa en el mundo. A medida que se desarrollan los primeros capítulos, vemos su rechazo a las búsquedas tradicionales femeninas y su deseo de estar con un hombre inteligente que esté a la altura de sus aspiraciones. Surgen personajes importantes como el erudito reverendo Edward Casaubon y el amable sir James Chettam.Cada uno representa diferentes caminos y valores que desafiarán a Dorothea en su búsqueda de la plenitud. Las complejidades de sus interacciones se anticipan desde el principio, sentando las bases para una rica exploración de las relaciones humanas y el crecimiento personal. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Bildungsromans","Vida urbana -- Ficción","Ficción didáctica","Ficción doméstica","Inglaterra -- Ficción","Historias de amor","Casados ​​-- Ficción","Mujeres jóvenes -- Ficción"],"bookshelves":["Los mejores libros de la historia","Browsing: Cultura/Civilización/Sociedad","Browsing: Ficción","Browsing: Historia - Británica","Browsing: Literatura","Histórico Ficción"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/145.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/145.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/145.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/145.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/145.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/145/pg145.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/145/pg145-h.zip"},"download_count":40160},{"id":2641,"title":"Una habitación con vistas","authors":[{"name":"Forster, EM (Edward Morgan)","birth_year":1879,"death_year":1970}],"summaries":["\"Una habitación con vistas\" de EM Forster es una novela escrita a principios de Siglo XX, que explora temas como las convenciones sociales y la libertad personal. Ambientada principalmente en Italia e Inglaterra, la narrativa sigue la trayectoria de Lucy Honeychurch, una joven que explora sus sentimientos amorosos, las expectativas sociales y sus propios deseos, en el contexto de sus experiencias en el extranjero. El comienzo de la historia presenta a Lucy y su prima Charlotte Bartlett a su llegada a la Pensión Bertolini en Florencia. Decepcionadas por la falta de la vista prometida en el alojamiento, discuten sobre sus planes. El afán de Lucy por experimentar Italia choca con la actitud más cautelosa de Charlotte. Aquí, el lector conoce al Sr. Emerson y a su hijo George, quienes desafían las normas de la buena sociedad, ofreciendo sus habitaciones a Lucy y Charlotte por amabilidad, algo que Charlotte inicialmente rechaza. La tensión entre los deseos personales y las expectativas sociales es palpable.Preparando el terreno para el conflicto interno de Lucy y su eventual desarrollo hacia la independencia y el autodescubrimiento. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Británica -- Italia -- Ficción","Inglaterra -- Ficción","Florencia (Italia) -- Ficción","Historias humorísticas","Mujeres jóvenes -- Ficción"],"bookshelves":["Explorando: Cultura/Civilización/Sociedad","Explorando: Ficción","Explorando: Humor","Explorando: Literatura","Explorando: Viajes y Geografía","Italia"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/2641.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/2641.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/2641.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/2641.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/2641.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/2641/pg2641.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/2641/pg2641-h.zip"},"download_count":39430},{"id":64317,"title":"El Gran Gatsby","authors":[{"name":"Fitzgerald, F. Scott (Francis Scott)","birth_year":1896,"death_year":1940}],"summaries":["\"El Gran Gatsby\" De F. Scott Fitzgerald, es una novela escrita a principios del siglo XX. La historia está narrada principalmente por Nick Carraway, quien reflexiona sobre la vida de su enigmático vecino, Jay Gatsby, y el extravagante mundo de riqueza y excesos en el que vive. La novela explora temas como el sueño americano, el amor y la clase social. Al principio, Nick Carraway reflexiona sobre el consejo de su padre sobre no juzgar a los demás, lo que sienta las bases para el desarrollo de la narrativa. Conocemos los antecedentes de Nick, su mudanza a West Egg y su conexión con conocidos adinerados como Tom y Daisy Buchanan. La primera visión que Nick tiene de Gatsby se produce durante un momento de soledad, cuando lo ve extendiendo la mano hacia una luz verde distante, que simboliza sus sueños inalcanzables. Esta primera parte sienta las bases de las intrincadas relaciones y dinámicas sociales en el mundo estadounidense de la década de 1920, insinuando las vidas lujosas pero vacías que llevan muchos personajes. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Primeros amores -- Ficción","Long Island (NY) -- Ficción","Mujeres casadas -- Ficción","Ficción psicológica","Gente rica -- Ficción"],"Estanterías":["Buscando: Cultura/Civilización/Sociedad","Buscando: Ficción","Buscando: Literatura"],"idiomas":["en"],"derechos de autor":false,"tipo_de_medio":Texto","formatos":{"texto/plano; charset=us-ascii":https://www.gutenberg.org/ebooks/64317.txt.utf-8","texto/html":https://www.gutenberg.org/ebooks/64317.html.images","application/epub+zip":https://www.gutenberg.org/ebooks/64317.epub3.images","application/x-mobipocket-ebook":https://www.gutenberg.org/ebooks/64317.kf8.i imágenes","application/rdf+xml":"https://www.gutenberg.org/ebooks/64317.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/64317/pg64317.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/64317/pg64317-h.zip"},"download_count":39149},{"id":2542,"title":"A Casa de Muñecas: una obra de teatro","authors":[{"name":"Ibsen, Henrik","birth_year":1828,"death_year":1906}],"summaries":["\"Casa de Muñecas\" de Henrik Ibsen es una obra de tres actos escrita a finales del siglo XIX. La historia gira en torno a Nora Helmer y su matrimonio aparentemente perfecto con Torvald Helmer, así como temas de roles de género, engaño y la lucha por la identidad dentro de las limitaciones de las expectativas sociales. Al comienzo de la obra, conocemos a Nora, quien entra en su casa muy animada, preparándose para la Navidad y hablando con entusiasmo de sus adquisiciones con su esposo, Torvald. Sus bromas juguetonas revelan el comportamiento infantil de Nora y el afecto condescendiente de Torvald hacia ella. Mientras conversan, se hace evidente que existen tensiones subyacentes: Nora ha guardado un secreto importante relacionado con un préstamo que solicitó para salvar la vida de Torvald durante una enfermedad. La llegada de La vieja amiga de Nora, la Sra. Linde, añade complejidad a la narrativa. Su conversación insinúa las luchas ocultas de Nora y presagia el conflicto inminente cuando Krogstad, quien tiene conexiones con el préstamo de Nora, entra en escena, preparando el escenario para el drama que se desarrolla. (Este es un resumen generado automáticamente). Literatura"],"idiomas":["en"],"derechos de autor":false,"tipo_de_medio":Texto","formatos":{"texto/html":"https://www.gutenberg.org/ebooks/2542.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/2542.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/2542.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/2542.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/2542.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/2542/pg2542.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/2542/2542-0.zip"},"download_count":39082},{"id":1023,"title":"Casa desolada","authors":[{"name":"Dickens, Charles","birth_year":1812,"death_year":1870}],"summaries":["\"Casa desolada\" de Charles Dickens es una novela escrita a mediados del siglo XIX que explora los temas de la justicia social, las ineficiencias del sistema legal y las luchas personales de sus personajes. La narrativa gira principalmente en torno a varios personajes involucrados en el interminable caso judicial de Jarndyce y Jarndyce, profundizando en sus vidas, relaciones y la influencia generalizada del sistema legal en sus decisiones y destinos. La historia se presenta a través de la mirada de Esther Summerson, una joven de ascendencia incierta, que se encuentra en el centro del drama que se desarrolla. El comienzo de \"Casa desolada\" pinta una vívida imagen de un sombrío día de noviembre en Londres y la atmósfera lúgubre del Tribunal de Cancillería, donde se llevan a cabo los procedimientos del caso de Jarndyce y Jarndyce. Dickens presenta al público a varios personajes de la corte, mostrando sus... El desaliento y la aparente infinitud de sus problemas legales. Esther observa el cansancio de los asistentes al tribunal, incluyendo a una anciana demente que espera un juicio que nunca llega, lo que ilustra la desesperanza asociada con el embrollo legal. La narrativa genera una sensación de aprensión con respecto al tribunal de la Cancillería e insinúa una crítica social más amplia del sistema legal, prometiendo a los lectores una exploración multifacética de la justicia, la moralidad y la experiencia humana a lo largo de la novela. (Este es un resumen generado automáticamente). Literatura"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/1023.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/1023.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/1023.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/1023.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/1023.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/1023/pg1023.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/1023/pg1023-h.zip"},"download_count":38966},{"id":37106,"title":"Mujercitas; Mujercitas; o Meg, Jo, Beth y Amy, de Louisa May Alcott, es una novela clásica escrita a mediados del siglo XIX. La historia gira en torno a las vidas y experiencias de cuatro hermanas —Meg, Jo, Beth y Amy March— que enfrentan los desafíos de crecer en un hogar modesto durante la Guerra de Secesión estadounidense. La novela explora temas como la familia, el sacrificio y la búsqueda de sueños personales, mostrando las distintas personalidades y aspiraciones de cada hermana. Al comienzo del libro, las hermanas March se enfrentan a dificultades económicas y anhelan una vida más cómoda. Mientras se reúnen alrededor del fuego para expresar sus frustraciones por la pobreza, su madre refuerza la idea de que deben ser agradecidas y sacrificarse por quienes sufren durante la guerra, en particular por su padre, quien se encuentra ausente sirviendo como capellán. Este capítulo marca la pauta de las experiencias individuales de las hermanas, destacando sus diferentes maneras de afrontar las dificultades: Meg anhela la riqueza material, Jo es una chica poco femenina y llena de energía que anhela la independencia, Beth es la amable pacificadora y Amy es la aspirante a artista preocupada por las apariencias. A través de sus interacciones y esperanzas, Alcott pinta una vívida imagen de sus vidas, llena de calidez, humor y los lazos de la hermandad. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Ficción autobiográfica","Bildungsromans","Ficción doméstica","Vida familiar -- Nueva Inglaterra -- Ficción","Familia March (Personajes ficticios) -- Ficción","Madres e hijas -- Ficción","Nueva Inglaterra -- Ficción","Hermanas -- Ficción","Mujeres jóvenes -- Ficción"],"bookshelves":["Explorar: Cultura/Civilización/Sociedad","Explorar: Ficción","Explorar: Literatura"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/37106.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/37106.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/37106.kf8.images","application/rdf+xml":"https://www.gutenberg.org/ebooks/37106.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/37106/pg37106.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/37106/37106-0.zip","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/37106.txt.utf-8"},"download_count":38071},{"id":26184,"title":"Manual de Campo de Sabotaje Simple","authors":[{"name":"United States. Office of Strategic Services","birth_year":null,"death_year":null}],"summaries":["\"Manual de Campo de Sabotaje Simple\" de United States. Office of Strategic Services es una publicación histórica escrita a principios de la década de 1940, en plena Segunda Guerra Mundial. Este manual sirve de guía para que los civiles comunes realicen actos sencillos de sabotaje contra operaciones enemigas sin necesidad de entrenamiento ni equipo especializado. Su tema principal gira en torno a la promoción de formas pequeñas y accesibles de resistencia que podrían interrumpir colectivamente el esfuerzo bélico del enemigo. El manual describe diversas estrategias y técnicas para que los ciudadanos participen en sabotajes que podrían ejecutarse discretamente y con un riesgo mínimo. Ofrece sugerencias específicas para atacar el transporte, las comunicaciones y la industria. instalaciones para crear retrasos e ineficiencias en las operaciones enemigas. El manual enfatiza el poder de muchos individuos que actúan de forma independiente para contribuir a una campaña de disrupción más amplia, fomentando actos sencillos como extraviar herramientas, retrasar la comunicación o dañar equipos con artículos domésticos. En general, el "Manual de Campo de Sabotaje Simple" sirve como un recurso histórico único que ilustra los esfuerzos de resistencia de base y la creencia en el poder colectivo de la gente común durante la guerra. (Este es un resumen generado automáticamente). Guerra"],"languages":["es"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/26184.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/26184.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/26184.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/26184.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/26184.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/26184/pg26184.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/26184/pg26184-h.zip"},"download_count":36196},{"id":43,"title":"El extraño caso del Dr. Jekyll y Mr. Hyde","authors":[{"name":"Stevenson, Robert Louis","birth_year":1850,"death_year":1894}],"summaries":["\"El extraño caso del Dr. Jekyll y Mr. Hyde\" de Robert Louis Stevenson es una novela corta escrita a finales del siglo XIX que profundiza en la dualidad de la naturaleza humana y la lucha entre el bien y el mal. La narrativa sigue al Sr. Utterson, un abogado, mientras investiga la misteriosa relación entre su amigo, el Dr. Jekyll, y el siniestro Mr. Hyde, descubriendo oscuros secretos que ponen a prueba los límites de la moralidad. Al comienzo de la novela, conocemos El Sr. Utterson y su primo lejano, el Sr. Enfield, hablan sobre una puerta extraña que Enfield asocia con una historia inquietante sobre Hyde pisoteando a una joven y mostrando un comportamiento inquietante. Utterson se siente cada vez más intrigado por Hyde, especialmente cuando descubre que este heredará la fortuna de Jekyll tras la desaparición del doctor. El texto evoca una sensación de aprensión mientras Utterson lidia con su preocupación por el bienestar de Jekyll mientras desentraña el enigma que rodea a Hyde, cuya aparición provoca una inexplicable sensación de temor. A medida que se desarrolla la historia, sienta las bases para una profunda exploración de la identidad, la vergüenza y los aspectos más oscuros del comportamiento humano. (Este es un resumen generado automáticamente). ficción","Autoexperimentación en medicina -- Ficción"],"bookshelves":["Buscando: Ficción","Buscando: Psiquiatría/Psicología","Buscando: Ciencia ficción y fantasía","Terror","Libros de cine","Precursores de la ciencia ficción"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/43.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/43.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/43.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/43.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/43.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/43/pg43.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/43/43-0.zip"},"download_count":35263},{"id":16389,"title":"El Abril Encantado","authors":[{"name":"Von Arnim, Elizabeth","birth_year":1866,"death_year":1941}],"summaries":["\"El Abril Encantado\" de Elizabeth Von Arnim es una novela escrita a principios del siglo XX. La historia gira en torno a cuatro mujeres que buscan una vía de escape transformadora de sus vidas cotidianas en la fría y lluviosa Inglaterra para refugiarse en el atractivo sol de un castillo medieval en Italia. Las protagonistas son la Sra. Wilkins y la Sra. Arbuthnot, ambas insatisfechas con sus respectivas circunstancias y anhelando un cambio. Al principio de la novela, la Sra. Wilkins, sintiéndose atrapada en su vida monótona, se topa con un anuncio de alquiler de un castillo en Italia mientras está en un club de mujeres en Londres. Atraída por la idea de calidez y belleza, impulsivamente inicia una conversación con la Sra. Arbuthnot, también anhelante. Mientras comentan el anuncio, se forja un vínculo inesperado que las lleva... Les pide que consideren compartir el castillo con otras dos mujeres para que el plan sea económicamente viable. Este inicio sienta las bases para un viaje inspirador donde la búsqueda de la alegría y la libertad personal de los personajes se desarrolla en el contexto de la pintoresca Italia, sugiriendo temas de autodescubrimiento y el poder rejuvenecedor de la aventura. (Este es un resumen generado automáticamente). Literatura"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/16389.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/16389.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/16389.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/16389.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/16389.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/16389/pg16389.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/16389/16389-0.zip"},"download_count":35228},{"id":67979,"title":"El castillo azul: una novela","authors":[{"name":"Montgomery, LM (Lucy Maud)","birth_year":1874,"death_year":1942}],"summaries":["\"El castillo azul\" de LM Montgomery es una novela escrita a principios del siglo XX.La historia se centra en Valancy Stirling, una mujer de casi treinta años que se siente atrapada en su vida de soltera en una familia que la desprecia. El comienzo de la novela presenta la desoladora existencia de Valancy, caracterizada por una vida familiar agobiante y un anhelo de romance y significado que nunca ha experimentado. Al comienzo del libro, Valancy despierta una mañana lluviosa agobiada por la inminencia de su cumpleaños y la constatación de su vida insatisfecha. Al reflexionar sobre sus circunstancias, el lector comprende su desesperación y sus sueños de una vida idealizada, representados por su fantástico "Castillo Azul". Se siente oprimida por las expectativas de su familia y por su condición de "solterona sin remedio". La introspección de Valancy revela tanto su sentido del humor como su profunda tristeza, preparando el terreno para los profundos cambios que su destino inminente puede traer. La narrativa subsiguiente promete explorar temas de autodescubrimiento y rebelión contra las restricciones familiares mientras Valancy reflexiona sobre su situación. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Canadá -- Historia -- 1914-1945 -- Ficción","Elección (Psicología) -- Ficción","Amor -- Ficción","Ficción romántica","Autorrealización (Psicología) -- Ficción","Mujeres solteras -- Ficción","Ficción juvenil"],"bookshelves":["Explorando: Cultura/Civilización/Sociedad","Explorando: Ficción","Explorando: Literatura","Explorando: Enseñanza y Educación"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"application/octet-stream":"https://www.gutenberg.org/cache/epub/67979/pg67979-h.zip","text/html":"https://www.gutenberg.org/ebooks/67979.html.images","application/epub+zip":"https://www.gutenberg. org/ebooks/67979.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/67979.kf8.images","application/rdf+xml":"https://www.gutenberg.org/ebooks/67979.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/67979/pg67979.cover.medium.jpg","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/67979.txt.utf-8"},"download_count":34644},{"id":844,"title":"La importancia de llamarse Ernesto: Una comedia trivial para gente seria","authors":[{"name":"Wilde, Oscar","birth_year":1854,"death_year":1900}],"summaries":["\"La importancia de llamarse Ernesto: Una comedia trivial para gente seria\" de Oscar Wilde es una obra escrita a finales del siglo XIX.Esta ingeniosa farsa gira en torno al tema de las identidades equivocadas y los absurdos de la sociedad victoriana, centrándose en las vidas de dos amigos, John Worthing y Algernon Moncrieff, quienes asumen personalidades ficticias para evadir sus obligaciones sociales. El inicio de la obra nos lleva al opulento apartamento de Algernon Moncrieff, donde conversa con su criado Lane sobre la complejidad de la vida y el matrimonio. John Worthing, o "Ernest" en la ciudad, visita a Algernon y le expresa su intención de proponerle matrimonio a Gwendolen Fairfax, su prima. Mediante ingeniosos diálogos, los dos hombres hablan de sus aventuras y del concepto de "Bunburying", un eufemismo para crear una identidad ficticia para eludir responsabilidades. Esto prepara el terreno para malentendidos cómicos y enredos románticos que se desarrollan a medida que ambos lidian con sus relaciones con las mujeres de sus vidas, Gwendolen y Cecily Cardew. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Obras de comedia","Inglaterra -- Drama","Expósitos -- Drama","Identidad (Psicología) -- Drama"],"bookshelves":["Explorando: Ficción","Explorando: Literatura","Explorando: Artes escénicas/Cine","Obras de teatro"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/844.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/844.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/844.kf8.images","text/plain; conjunto de caracteres=us-ascii":"https://www.gutenberg.org/ebooks/844.txt.utf-8","texto/plano; charset=utf-8":"https://www.gutenberg.org/files/844/844-0.txt","application/rdf+xml":"https://www.gutenberg.org/ebooks/844.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/844/pg844.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/844/pg844-h.zip"},"download_count":34602},{"id":174,"title":"El retrato de Dorian Gray","authors":[{"name":"Wilde, Oscar","birth_year":1854,"death_year":1900}],"summaries":["\"El retrato de Dorian Gray\" de Oscar Wilde es una novela escrita a finales del siglo XIX. La historia explora temas de arte, belleza y moralidad, centrándose en la vida de un joven llamado Dorian Gray, quien queda fascinado por su propia belleza y las filosofías hedonistas de Lord Henry Wotton. A medida que Dorian gana fama y placer gracias a su apariencia juvenil, lidia con las implicaciones de la vanidad y el precio de la inmortalidad. Al comienzo de la novela,Nos presentan a Lord Henry Wotton y al artista Basil Hallward, quien pintó un impresionante retrato de Dorian Gray. Basil está profundamente enamorado de la belleza de Dorian y le profesa un afecto secreto. Los primeros capítulos establecen la dinámica entre la cínica visión del mundo de Lord Henry y el idealismo de Basil, que culmina con la llegada de Dorian al estudio. El primer encuentro de Dorian con Lord Henry desencadena un momento transformador; mientras conversan, Dorian se expone a las filosofías hedonistas de Henry, que moldean su percepción de la belleza y la vida. El capítulo establece un tono que insinúa el inquietante precio que Dorian podría pagar por su fascinación por la juventud y el placer estético. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Apariencia (Filosofía) -- Ficción","Conducta vital -- Ficción","Ficción didáctica","Gran Bretaña -- Historia -- Victoria, 1837-1901 -- Ficción","Londres (Inglaterra) -- Historia -- 1800-1950 -- Ficción","Ficción paranormal","Retratos -- Ficción","Sobrenatural -- Ficción"],"bookshelves":["Explorando: Ficción","Explorando: Literatura","Explorando: Filosofía y ética","Ficción gótica","Cine Libros"],"idiomas":["es"],"copyright":false,"media_type":"Texto","formatos":{"text/html":"https://www.gutenberg.org/ebooks/174.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/174.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/174.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/174.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/174.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/174/pg174.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/174/pg174-h.zip"},"download_count":33948},{"id":6761,"title":"Las aventuras de Fernando, conde de Fathom — Completa","authors":[{"name":"Smollett, T. (Tobias)","birth_year":1721,"death_year":1771}],"summaries":["\"Las aventuras de Fernando, conde de Fathom Fathom, de Tobias Smollett, es una novela satírica escrita a mediados del siglo XVIII. La narrativa sigue al astuto y moralmente ambiguo Ferdinand, conde Fathom, un hombre de misterioso origen, dotado de un extraordinario talento para el engaño y la manipulación. La historia sienta las bases para temas de vicio y virtud, explorando las aventuras y conspiraciones de Fathom mientras se desenvuelve en un mundo propicio para la explotación.El comienzo de la novela presenta a Fathom bajo una luz inusual: nació en circunstancias extrañas, hijo de una madre que alternaba entre roles en campamentos militares y ejércitos. Exploramos la influencia temprana de su madre, una figura aventurera y feroz cuyas hazañas pintan la imagen de un entorno salvaje y desenfrenado. A medida que Fathom crece, exhibe una mezcla de carisma y villanía, atrayendo la atención de poderosos mecenas mientras desarrolla sus propias ambiciones. Con un ingenio agudo y una gran capacidad de adaptación, se convierte tanto en objeto de admiración como de desprecio, preparando al lector para un complejo viaje a través del engaño, la ambición y la naturaleza de la moral. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Historias de aventuras","Ficción gótica"],"bookshelves":["Listados de los mejores libros de la historia","Navegando: Ficción","Navegando: Literatura"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/6761.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/6761.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/6761.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/6761.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/6761.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/6761/pg6761.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/6761/6761-0.zip"},"download_count":31790},{"id":394,"title":"Cranford","authors":[{"name":"Gaskell, Elizabeth Cleghorn","birth_year":1810,"death_year":1865}],"summaries":["\"Cranford\" de Elizabeth Cleghorn Gaskell es una novela escrita a mediados del siglo XIX. La historia se desarrolla en un pequeño pueblo inglés dominado por mujeres, donde los hombres brillan por su ausencia en la vida social. La narrativa está llena de observaciones sobre los peculiares rituales, costumbres y dinámicas de esta comunidad tan unida, centrándose principalmente en la vida de sus habitantes, incluyendo a la amable y bondadosa señorita Matty y al enérgico capitán Brown, quien perturba su tranquila existencia. Al comienzo de "Cranford", se nos presenta la singular estructura social del pueblo, caracterizada por sus residentes predominantemente mujeres que gestionan sus asuntos sin la presencia de hombres, salvo alguna visita ocasional. El primer capítulo detalla con humor las normas sociales y las reglas tácitas que rigen las interacciones, como la etiqueta en las visitas y la preferencia por la economía sobre la ostentación.Se presentan personajes clave como la amable señorita Matty y el carismático capitán Brown, lo que sugiere una exploración más profunda de las relaciones humanas y el desarrollo de los personajes a medida que avanza la historia. A través de la narradora, el lector vislumbra las entrañables peculiaridades y la camaradería de la comunidad de Cranford, sentando las bases para las historias de amistad, amor y crítica social que definen esta encantadora novela. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Inglaterra -- Ficción","Amistad femenina -- Ficción","Mujeres mayores -- Ficción","Ficción pastoral","Hermanas -- Ficción","Pueblos -- Ficción"],"bookshelves":["Browsing: Cultura/Civilización/Sociedad","Browsing: Ficción","Browsing: Literatura"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/394.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/394.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/394.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/394.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/394.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/394/pg394.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/394/394-0.zip"},"download_count":31362},{"id":6593,"title":"Historia de Tom Jones, un expósito","authors":[{"name":"Fielding, Henry","birth_year":1707,"death_year":1754}],"summaries":["\"La historia de Tom Jones, un expósito\" de Henry Fielding es una novela escrita a principios de Siglo XVIII. La narrativa gira en torno a la vida de Tom Jones, un niño expósito criado por el benévolo hacendado Allworthy, explorando temas de moralidad, amor y clase social. La historia es rica en personajes y detalles, ilustrando las complejidades de la naturaleza humana y la respuesta de la sociedad al vicio y la virtud. Al comienzo de la novela, Fielding presenta al hacendado Allworthy como un terrateniente compasivo y virtuoso que regresa a casa desde Londres para encontrar a un niño pequeño, Tom, envuelto en sábanas en su cama. Este evento sienta las bases para la crianza de Tom, ya que Allworthy decide criarlo como si fuera suyo, a pesar del estigma asociado a su nacimiento ilegítimo. La narrativa también incluye un comentario humorístico y filosófico sobre la naturaleza humana, invitando al lector a reflexionar sobre las locuras y las virtudes de la sociedad a través de las interacciones de personajes como Allworthy, su hermana Bridget y la ama de llaves Deborah.Mientras Allworthy enfrenta los desafíos de incorporar a Tom a su vida, la novela presenta una exploración de cómo la sociedad ve la moralidad, la inocencia y las implicaciones sociales de ser un "bastardo" en un mundo crítico. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Bildungsromans","England -- Fiction","Foundlings -- Fiction","Humorous stories","Identity (Psychology) -- Fiction","Young men -- Fiction"],"bookshelves":["Libros prohibidos de la lista de Anne Haight","Best Books Ever Listings","Browsing: Fiction","Browsing: Humour","Browsing: Literature","Harvard Classics","Movie Books"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/6593.html.images","text/html; charset=utf-8":"https://www.gutenberg.org/files/6593/6593-h/6593-h.htm","application/epub+zip":"https://www.gutenberg.org/ebooks/6593.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/6593.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/6593.txt.utf-8","text/plain; charset=utf-8":"https://www.gutenberg.org/files/6593/6593-0.txt","text/plain; charset=iso-8859-1":"https://www.gutenberg.org/files/6593/6593-8.txt","application/rdf+xml":"https://www.gutenberg.org/ebooks/6593.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/6593/pg6593.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/6593/pg6593-h.zip"},"download_count":30962},{"id":2554,"title":"Crimen y castigo","authors":[{"name":"Dostoyevsky, Fiódor","birth_year":1821,"death_year":1881}],"summaries":["\"Crimen y castigo "Castigo" de Fiódor Dostoyevski es una novela escrita a mediados del siglo XIX. La historia se adentra en la agitación psicológica de su protagonista, Rodión Raskolnikov, un exestudiante que vive en extrema pobreza en San Petersburgo, mientras lidia con la moral, la culpa y la naturaleza del crimen. Las luchas internas y las racionalizaciones de Raskolnikov preparan el terreno para una exploración más amplia de las cuestiones existenciales y las consecuencias de las propias decisiones. Al comienzo de la novela, los lectores conocen a Raskolnikov, quien, en una sofocante tarde de julio, sale de su pequeño desván, presa de una mezcla de miedo y pavor. Es plenamente consciente de sus problemas económicos, en particular de sus deudas con su casera, que le generan una sensación de aislamiento y desesperación.Mientras deambula por las calles fétidas de la ciudad, reflexiona sobre su propia cobardía e impotencia mientras contempla un acto profundamente perturbador. La primera escena captura el estado mental cada vez más angustiado de Raskolnikov, presentándolo como un intelectual y un alma atormentada. Finalmente, visita a una vieja prestamista, Alyona Ivanovna, donde comienza a desarrollarse un encuentro inquietante, que insinúa las drásticas medidas que está considerando. (Este es un resumen generado automáticamente.)"],"translators":[{"name":"Garnett, Constance","birth_year":1861,"death_year":1946}],"subjects":["Crimen -- Aspectos psicológicos -- Ficción","Historias policiacas y de misterio","Asesinato -- Ficción","Ficción psicológica","San Petersburgo (Rusia) -- Ficción"],"bookshelves":["Los mejores libros de la historia","Navegando: Crimen/Misterio","Navegando: Ficción","Navegando: Literatura","Navegando: Psiquiatría/Psicología","Novela policial","Harvard Clásicos"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/2554.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/2554.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/2554.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/2554.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/2554.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/2554/pg2554.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/2554/2554-0.zip"},"download_count":30716},{"id":2160,"title":"La expedición de Humphry Clinker","authors":[{"name":"Smollett, T. (Tobias)","birth_year":1721,"death_year":1771}],"summaries":["\"La expedición de Humphry "Clinker" de Tobias Smollett es una novela escrita a mediados del siglo XVIII. Esta obra humorística explora el viaje y las desventuras de la familia Bramble y sus compañeros en sus viajes por Gales e Inglaterra, ofreciendo una visión satírica de la vida social y cultural de la época. La historia se narra principalmente a través de una serie de cartas, que ofrecen diversas perspectivas de sus personajes, incluyendo al hipocondríaco Matthew Bramble y a su vivaz sobrina, Lydia Melford. El comienzo de la novela presenta a varios personajes clave a través de una serie de cartas entre varios destinatarios. La narrativa comienza con Jonathan Dustwich, quien le escribe al Sr. Henry Davis sobre sus planes de publicar una colección de cartas.Afirmando la importancia de su contenido. También conocemos a Matthew Bramble, quien expresa sus aflicciones y frustraciones con las responsabilidades familiares, aludiendo a interacciones problemáticas con los intereses románticos de su sobrina. Mientras se preparan para un viaje al Pozo Caliente en Bristol, la dinámica familiar de los Bramble comienza a desenvolverse, insinuando tanto la lealtad familiar como los conflictos que surgen de sus personalidades contrastantes. En definitiva, el comienzo sienta las bases para una mezcla de comedia, crítica social y análisis profundo de las relaciones humanas a lo largo de su viaje. (Este es un resumen generado automáticamente.)"],"translators":[],"subjects":["Ficción epistolar","Gran Bretaña - Ficción","Viajeros - Ficción"],"bookshelves":["Listados de los mejores libros de la historia","Navegando: Ficción","Navegando: Historia - General","Navegando: Literatura","Navegando: Viajes y geografía","Ficción histórica"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/2160.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/2160.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/2160.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/2160.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/2160.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/2160/pg2160.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/2160/git_setup.log"},"download_count":30659},{"id":4085,"title":"Las aventuras de Roderick Random","authors":[{"name":"Smollett, T. (Tobias)","birth_year":1721,"death_year":1771}],"summaries":["\"Las aventuras de Roderick Random\" de Tobias Smollett es una novela escrita a principios del siglo XVIII. El libro narra la vida y las desventuras de Roderick Random, un huérfano que se desenvuelve en un mundo plagado de desafíos, crueldad e injusticia. A medida que pasa de ser un niño abandonado a un joven, la trayectoria de Roderick está marcada tanto por elementos cómicos como por la sátira social. Al comienzo de la novela, Roderick Random relata su difícil nacimiento y su vida de penurias, comenzando con la aversión de su adinerado abuelo a la unión de sus padres. La narrativa se desarrolla a través de un vívido retrato de la infancia de Roderick, donde se enfrenta a la animosidad de sus familiares y al maltrato escolar. A pesar de sus dificultades, Roderick demuestra resiliencia y astucia, envalentonado por la amistad con otros marginados. Libera sus duras circunstancias al mudarse a un nuevo entorno.Donde un encuentro con su tío lo lleva a un entorno de apoyo, sentando las bases para sus futuras aventuras. A lo largo de esta introducción, los lectores se introducen en un mundo lleno de humor, conflictos familiares y luchas tempranas mientras Roderick busca una vida mejor en medio de la adversidad. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Inglaterra -- Ficción","Impresión -- Ficción","Literatura picaresca","Pícaros y vagabundos -- Ficción","Marineros -- Ficción","Escoceses -- Inglaterra -- Ficción","Historias marinas","Buques de guerra -- Ficción"],"bookshelves":["Los mejores libros de la historia","Browsing: Cultura/Civilización/Sociedad","Browsing: Ficción","Browsing: Historia - General","Browsing: Literatura","Histórico Ficción"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/4085.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/4085.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/4085.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/4085.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/4085.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/4085/pg4085.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/4085/4085-0.zip"},"download_count":30484},{"id":345,"title":"Drácula","authors":[{"name":"Stoker, Bram","birth_year":1847,"death_year":1912}],"summaries":["\"Drácula\" de Bram Stoker es una novela de terror gótico escrita a finales del siglo XIX. La historia se desarrolla a través de una serie de cartas, anotaciones en el diario y recortes de periódico, principalmente siguiendo las experiencias de Jonathan Harker, un joven abogado inglés. El viaje de Harker lo lleva a Transilvania, donde se encuentra con el enigmático Conde Drácula, creando un ambiente emocionante y misterioso que profundiza en temas como el miedo, la seducción y lo sobrenatural. El comienzo de la novela presenta las anotaciones en el diario de Jonathan Harker, que marcan el inicio de sus viajes para encontrarse con el Conde Drácula en relación con una transacción inmobiliaria. Harker describe su viaje en tren a través de los pintorescos paisajes de Europa del Este, destacando la atmósfera inquietante y las supersticiones locales que insinúan los desafíos que enfrentará. Al llegar al castillo del Conde, Harker siente inquietud, especialmente cuando los aldeanos locales expresan su preocupación y le ofrecen amuletos protectores contra los malos espíritus. La tensión aumenta cuando Harker conoce a Drácula, quien,Si bien es cortés, exhibe un comportamiento extraño e inquietante. Kafkiano y claustrofóbico, los primeros capítulos preparan el terreno para que Harker se dé cuenta de que está atrapado en el mundo de Drácula, creando una base inquietante y llena de suspense para la narrativa que se desarrolla. (Este es un resumen generado automáticamente)."],"translators":[],"subjects":["Drácula, Conde (Personaje ficticio) -- Ficción","Ficción epistolar","Ficción gótica","Cuentos de terror","Transilvania (Rumania) -- Ficción","Vampiros -- Ficción","Whitby (Inglaterra) -- Ficción"],"bookshelves":["Navegando: Ficción","Navegando: Literatura","Navegando: Ciencia ficción y fantasía","Ficción gótica","Terror","Libros de cine","Misterio Ficción"],"languages":["es"],"copyright":false,"media_type":"Texto","formats":{"text/html":"https://www.gutenberg.org/ebooks/345.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/345.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/345.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/345.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/345.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/345/pg345.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/345/pg345-h.zip"},"download_count":30184},{"id":1259,"title":"Veinte años después","authors":[{"name":"Dumas, Alexandre","birth_year":1802,"death_year":1870},{"name":"Maquet, Auguste","birth_year":1813,"death_year":1888}],"summaries":["\"Veinte años después\" de Alexandre Dumas y Auguste Maquet es una novela histórica escrita a mediados del siglo XIX. Es la secuela de \"Los tres mosqueteros\" y continúa la saga de aventuras de D'Artagnan y sus amigos: Athos, Porthos y Aramis. Esta entrega se adentra en sus vidas veinte años después del relato original, explorando temas de amistad, lealtad e intriga política en el contexto de una Francia convulsa. Al comienzo de \"Veinte años después\", el lector se familiariza con el descontento político en Francia tras la muerte del cardenal Richelieu. El cardenal Mazarino, su sucesor, se encuentra en tiempos difíciles marcados por la indignación pública contra el gobierno. La escena inicial se desarrolla en el Palacio Real, donde Mazarino contempla su precaria situación en medio de la creciente agitación. Somos testigos de cómo D'Artagnan, ahora más viejo pero no menos valiente,mientras se prepara para navegar este nuevo panorama político. La narrativa revela tensiones inmediatas cuando D'Artagnan es llamado a ayudar a Mazarino, y vemos indicios de amistades y alianzas pasadas que entrarán en juego a medida que aumente la tensión. Esta primera parte sienta las bases para una mezcla épica de acción, maniobras políticas y la duradera camaradería de los personajes centrales. (Este es un resumen generado automáticamente). Libros"],"idiomas":["es"],"copyright":false,"media_type":"Texto","formatos":{"text/html":"https://www.gutenberg.org/ebooks/1259.html.images","application/epub+zip":"https://www.gutenberg.org/ebooks/1259.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/1259.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/1259.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/1259.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/1259/pg1259.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/cache/epub/1259/pg1259-h.zip"},"download_count":30152},{"id":5197,"title":"Mi vida — Volumen 1","authors":[{"name":"Wagner, Richard","birth_year":1813,"death_year":1883}],"summaries":["\"Mi vida — Volumen 1\" de Richard Wagner es un Obra autobiográfica escrita a mediados del siglo XIX. Este volumen detalla los primeros años y las experiencias formativas del afamado compositor, desde su infancia en Leipzig hasta sus inicios profesionales alrededor de 1842. El libro reflexiona sobre los antecedentes familiares de Wagner, su introducción a la música y las influencias que moldearon su trayectoria artística. El inicio de este relato autobiográfico comienza con el nacimiento de Wagner y los momentos inmediatamente posteriores a la muerte de su padre, que dejó a su familia en circunstancias difíciles. Describe el papel fundamental de su padrastro en su crianza y educación, así como el vibrante entorno cultural en el que se vio inmerso, incluyendo sus primeros encuentros con el teatro y la música. A lo largo de la narrativa, Wagner relata sus recuerdos de infancia, las dificultades con la educación y el florecimiento de su talento musical, que finalmente sienta las bases para su futura carrera como compositor. El lector se sumerge en las emociones y aspiraciones de un joven artista a punto de descubrir su vocación.con acontecimientos, relaciones y sentimientos significativos que presagiaban la extraordinaria vida que llevaría. (Este es un resumen generado automáticamente). charset=us-ascii":"https://www.gutenberg.org/ebooks/5197.txt.utf-8","application/rdf+xml":"https://www.gutenberg.org/ebooks/5197.rdf","image/jpeg":"https://www.gutenberg.org/cache/epub/5197/pg5197.cover.medium.jpg","application/octet-stream":"https://www.gutenberg.org/files/5197/5197-0.zip"},"download_count":29617},{"id":98,"title":"Historia de dos ciudades","authors":[{"name":"Dickens, Charles","birth_year":1812,"death_year":1870}],"summaries":["\"Historia de dos ciudades\" de Charles Dickens es una novela histórica escrita en el Mediados del siglo XIX. Con la Revolución Francesa como telón de fondo, la historia comienza explorando la agitación social y política de la época, introduciendo temas clave como la resurrección, el sacrificio y la dicotomía entre opresión y libertad. La narrativa comienza con el viaje del personaje del Sr. Jarvis Lorry, quien se embarca en una misión para rescatar al Dr. Alexandre Manette, un exmédico encarcelado, que ha sido "devuelto a la vida" tras años de sufrimiento. El inicio de la novela describe vívidamente las condiciones contrastantes en Inglaterra y Francia, enfatizando las dificultades que enfrenta la gente común. Una escena detallada se desarrolla cuando el Sr. Lorry, viajando en una diligencia de correos de Dover, se encuentra con un misterioso mensajero que le trae un mensaje relacionado con el Dr. Manette. Al llegar el Sr. Lorry a París, percibimos los siniestros matices de la Revolución, ya que la tienda de vinos de Madame Defarge simboliza el creciente descontento. La narrativa insinúa los desafíos que se avecinan a medida que los personajes se entrelazan en una historia de agitación personal y política, sentando las bases para el drama que se desarrolla y explora la búsqueda de justicia frente a la tiranía. (Este es un resumen generado automáticamente)."Ficción histórica","Londres (Inglaterra) -- Historia -- Siglo XVIII -- Ficción","Dobles -- Ficción","París (Francia) -- Historia -- 1789-1799 -- Ficción","Historias bélicas"],"bookshelves":["Navegación: Ficción","Navegación: Historia - Británica","Navegación: Historia - Europea","Navegación: Historia - General","Navegación: Literatura","Ficción histórica"],"languages":["en"],"copyright":false,"media_type":"Text","formats":{"text/html":"https://www.gutenberg.org/ebooks/98.html.images","text/html; charset=utf-8":"https://www.gutenberg.org/files/98/98-h/98-h.htm","application/epub+zip":"https://www.gutenberg.org/ebooks/98.epub3.images","application/x-mobipocket-ebook":"https://www.gutenberg.org/ebooks/98.kf8.images","text/plain; charset=us-ascii":"https://www.gutenberg.org/ebooks/98.txt.utf-8","text/plain; charset=utf-8":"https://www.gutenberg.org/files/98/98-0.txt","application/